[
{"title": "The Happiness Of Your Life Depends Upon The Quality Of Your Thoughts.", "author": "Marcus Aurelius"},
{"title": "Without Forgiveness Life Is Governed By... An Endless Cycle Of Resentment And Retaliation.", "author": "Roberto Assagioli"},
{"title": "The Tragedy Of Life Is What Dies Inside A Man While He Lives.", "author": "Albert Schweitzer"},
{"title": "The Warrior Of The Light Concentrates On The Small Miracles Of Daily Life.", "author": "Paulo Coelho"},
{"title": "The Good Life Is One Inspired By Love And Guided By Knowledge.", "author": "Bertrand Russell"},
{"title": "The Joy Of Life Consists In The Exercise Of One'S Energies, Continual Growth, Constant Change, The Enjoyment Of Every New Experience. To Stop Means Simply To Die. The Eternal Mistake Of Mankind Is To Set Up An Attainable Ideal.", "author": "Aleister Crowley"},
{"title": "God Gave Us The Gift Of Life; It Is Up To Us To Give Ourselves The Gift Of Living Well.", "author": "Voltaire"},
{"title": "Keep Love In Your Heart. A Life Without It Is Like A Sunless Garden When The Flowers Are Dead. The Consciousness Of Loving And Being Loved Brings A Warmth And A Richness To Life That Nothing Else Can Bring.", "author": "Oscar Wilde"},
{"title": "Life Is Like A Camera. Focus On What'S Important. Capture The Good Times. And If Things Don'T Work Out, Just Take Another Shot.", "author": "Ziad K. Abdelnour"},
{"title": "Life Is An Opportunity, Benefit From It. Life Is Beauty, Admire It. Life Is A Dream, Realize It. Life Is A Challenge, Meet It. Life Is A Duty, Complete It. Life Is A Game, Play It. Life Is A Promise, Fulfill It. Life Is Sorrow, Overcome It. Life Is A Song, Sing It. Life Is A Struggle, Accept It. Life Is A Tragedy, Confront It. Life Is An Adventure, Dare It. Life Is Luck, Make It. Life Is Too Precious, Do Not Destroy It. Life Is Life, Fight For It.", "author": "Mother Teresa"},
{"title": "Life Is Short, Break The Rules. Forgive Quickly, Kiss Slowly. Love Truly. Laugh Uncontrollably And Never Regret Anything That Makes You Smile.", "author": "Mark Twain"},
{"title": "Life Is Too Deep For Words, So Don'T Try To Describe It, Just Live It.", "author": "C. S. Lewis"},
{"title": "If You Organize Your Life Around Your Passion, You Can Turn Your Passion Into Your Story And Then Turn Your Story Into Something Bigger - Something That Matters.", "author": "Blake Mycoskie"},
{"title": "There Are Four Questions Of Value In Life, Don Octavio. What Is Sacred? Of What Is The Spirit Made? What Is Worth Living For And What Is Worth Dying For? The Answer To Each Is The Same. Only Love.", "author": "Lord Byron"}
]